"Title" = "Aspetto";
"PopupAt" = "Popup a:";
"PopupAtCursor" = "Cursore";
"PopupAtMenuBarIcon" = "Icona del menù";
"PopupAtWindowCenter" = "Centro della finestra";
"PopupAtScreenCenter" = "Centro dello schermo";
"PopupAtLastPosition" = "Ultima posizione";
"PopupAtLastLocationReset" = "Azzeramento della posizione";
"PopupAtTooltip" = "Cambia la posizione in cui appare il popup.\nDefault: Cursore.";
"SearchVisibilityAlways" = "Sempre";
"SearchVisibilityDuringSearch" = "Durante la ricerca";
"ActiveScreen" = "Schermo attivo";
"PinTo" = "Blocca su:";
"PinToTop" = "Parte superiore";
"PinToBottom" = "Parte inferiore";
"PinToTooltip" = "Cambia la posizione degli elementi bloccati.\nDefault: Parte superiore.";
"ImageHeight" = "Altezza dell'immagine:";
"ImageHeightTooltip" = "Altezza massima preview immagine.\nDefault: 40.\nSuggerimento: Impostala a 16 per farla sembrare come gli elementi testuali.";
"OpenPreviewAutomatically" = "Apri automaticamente l'anteprima";
"PreviewDelay" = "Anteprima ritardo:";
"PreviewDelayTooltip" = "Ritardo in millisecondi prima che venga visualizzato un popup di anteprima.\nDefault: 1500.";
"HighlightMatches" = "Evidenzia le partite:";
"HighlightMatchColor" = "Colore";
"HighlightMatchBold" = "Grassetto";
"HighlightMatchItalic" = "Corsiva";
"HighlightMatchUnderline" = "Sottolineare";
"HighlightMatchesTooltip" = "Modifica lo stile di evidenziazione per le corrispondenze di ricerca.\nPredefinito: Grassetto.";
"ShowSpecialSymbols" = "Mostra simboli speciali";
"ShowSpecialSymbolsTooltip" = "Mostra fine riga, tabulazioni, spazi iniziali e finali tramite simboli speciali.";
"ShowMenuIcon" = "Mostra icona menù";
"ShowRecentCopyInMenuBar" = "Mostra le copie recenti accanto all'icona menù";
"ShowSearchField" = "Mostra campo ricerca";
"ShowTitleBeforeSearchField" = "Mostra il titolo prima del campo ricerca";
"ShowFooter" = "Mostra footer";
"ShowApplicationIcons" = "Mostra le icone delle applicazioni";
"OpenPreferencesWarning" = "⚠️ Premi ⌘, (command+comma) per aprire le preferenze quando il footer è nascosto.";
"ShowHexColorSwatch" = "Mostra campione colore esadecimale";
"ShowHexColorSwatchTooltip" = "Mostra il campione di colore accanto ai codici colore esadecimali.";
